// © Copyright 2013, 2015 HP Development Company, L.P.

HSDTaskName = "Zarządzanie materiałami eksploatacyjnymi";
HSDApplyNowTitle = "Zastosuj teraz";

NoSetTitle = "Nie udało się zastosować ustawień";
NoSetMsg = "Upewnij się, że drukarka jest włączona i podłączona.";

PrintInBlack = "Drukuj w czerni";
PromptToContinueTitle = "Pytaj o kontynuowanie";
ContinueTitle = "Kontynuuj";
StopTitle = "Zatrzymaj";
DefaultLowThresholdTitle = "Domyślny";
CustomLowThresholdTitle = "Własny…";

HSDVeryLowBehaviorTitle = "Działanie przy bardzo niskim poziomie pojemnika";
HSDUserDefinedLowThresholdTitle = "Próg niskiego poziomu ustawiony przez użytkownika";

ColorCartridgesTitle = "Pojemniki kolorowe";
ColorImageDrumsTitle = "Bębny kolorowe";
